@extends('layouts.app')

@section('content')
    <div class="container guest">
        <h5>Документи постачальника електричної енергії</h5>
        <p><a href="">Статут ТОВ "ЕЛЕКТРО КОМПАНІ"</a></p>
        <p><a href="">Ліцензія ТОВ "ЕЛЕКТРО КОМПАНІ"</a></p>
        <p><a href="">Витяг з реєстру платників ПДВ</a></p>
        <p><a href="">Рішення про призначення керівника</a></p>
        <p><a href="">Наказ про призначення керівника</a></p>
        <p><a href="">ВИПИСКА з Єдиного державного реєстру</a></p>


    </div>
@endsection

