@extends('layouts.app')

@section('content')
    <div class="container guest">
        <h5>Підтримка споживачів</h5>
        <h6>Мобільний додаток «Енергетика онлайн»</h6>
        <ul>Мобільний додаток надає можливість споживачам:
            <li>отримати оперативну інформацію про діючі тарифи та порівняти їх з ціновими пропозиціями, які діють у сусідніх областях;</li>
            <li>перевірити рахунок за послуги електро- та газопостачання, подати скаргу до Компанії – постачальника послуг;</li>
            <li>знайти відповіді на актуальні запитання щодо надання субсидії, термінів оплати рахунків за послуги, погашення заборгованості, енергозбереження тощо;</li>
            <li>подати заяву на компенсацію за неякісно надані послуги у сферах електро- та газопостачання;</li>
            <li>оцінити роботу центрів обслуговування операторів мереж та постачальників газу і електроенергії;</li>
            <li>повідомити про зловживання енергокомпаній щодо порушень з боку їх посадових осіб та персоналу;</li>
            <li>контролювати розробку та виконання інвестиційних програм і надавати пропозиції щодо їх покращення;</li>
            <li>зареєструватися на громадські обговорення у сфері енергетики.</li>
        </ul>
        <p>Завантажити додаток</p>
        <p><a href="https://play.google.com/store/apps/details?id=com.energyonline" target="_blank">Мобільний додаток «Енергетика Онлайн»</a> (Google Play, для мобільних пристроїв на ОС Android)</p>
        <p><a href="https://apps.apple.com/ua/app/energyonline/id1441399796" target="_blank">Мобільний додаток «Енергетика Онлайн»</a> (AppStore, для мобільних пристроїв на IOS)</p>


    </div>
@endsection

